[
  "obsidian-admonition",
  "obsidian-git",
  "obsidian-outliner",
  "obsidian-tasks-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "oz-image-plugin",
  "dataview",
  "url-into-selection",
  "obsidian-annotator",
  "hotkeysplus-obsidian",
  "obsidian-tabs",
  "obsidian-linter",
  "highlightr-plugin",
  "convert-url-to-iframe",
  "cm-typewriter-scroll-obsidian",
  "quick-latex",
  "obsidian-smart-typography",
  "better-pdf-plugin",
  "obsidian-icon-folder",
  "obsidian-mind-map",
  "various-complements",
  "obsidian-better-command-palette",
  "obsidian-fullscreen-plugin",
  "advanced-toolbar",
  "obsidian-completr"
]