[
  "obsidian-admonition",
  "obsidian-git",
  "obsidian-outliner",
  "cm-editor-syntax-highlight-obsidian",
  "oz-image-plugin",
  "dataview",
  "url-into-selection",
  "obsidian-annotator",
  "hotkeysplus-obsidian",
  "obsidian-linter",
  "highlightr-plugin",
  "convert-url-to-iframe",
  "better-pdf-plugin",
  "obsidian-icon-folder",
  "obsidian-fullscreen-plugin",
  "advanced-toolbar",
  "obsidian-completr",
  "obsidian-latex-suite",
  "obsidian-better-command-palette",
  "obsidian-vimrc-support",
  "obsidian-relative-line-numbers",
  "improved-vimcursor",
  "quick-latex",
  "obsidian-text-format",
  "obsidian-hover-editor",
  "workspaces-plus",
  "maximise-active-pane-obsidian",
  "obsidian-sidebar-expand-on-hover",
  "cm-typewriter-scroll-obsidian"
]